exports.help = (id, A187, tanggal, instagram, nomer, whatsapp, youtube) => {
	return `👾Muhamadilham👾
❉──────────❉
   Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
❉──────────❉
*${tanggal}*
        𝐅𝐈𝐓𝐔𝐑
┏━━━━━❖•𝙼𝙰𝙺𝙴𝚁•❖━━━━━┓
┃☞︎︎︎ #𝚜𝚝𝚒𝚌𝚔𝚎𝚛
┃☞︎︎︎ #𝚕𝚘𝚐𝚘𝚐𝚊𝚖𝚒𝚗𝚐 {teks}┃{teks}
┃☞︎︎︎ #𝚝𝚎𝚡𝚝3𝚍 {teks}
┃☞︎︎︎ #𝚝𝚝𝚙 {teks}
┣━━━━━⊱𝙴𝙳𝚄𝙲𝙰𝚃𝙸𝙾𝙽⊰━━━━✿
┃➥ #𝚙𝚒𝚌𝚝 𝚌𝚎𝚠𝚎𝚔
┃➥ #𝚙𝚒𝚌𝚝 𝚌𝚘𝚠𝚘𝚔 
┃➪ #𝚊𝚗𝚒𝚖𝚎𝚙𝚒𝚌𝚝
┃➪ #𝚠𝚊𝚒𝚏𝚞
┃➪ #𝚛𝚊𝚗𝚍𝚘𝚖𝚔𝚒𝚜
┃➪ #𝚛𝚊𝚗𝚍𝚘𝚖𝚌𝚛𝚢
┃➪ #𝚖𝚎𝚖𝚎
┃➪ #𝚗𝚎𝚔𝚘𝚗𝚒𝚖𝚎
┣━━━━━⊱𝙴𝙳𝚄𝙲𝙰𝚃𝙸𝙾𝙽⊰━━━━✿
┃☞︎︎︎ #𝚗𝚞𝚕𝚒𝚜 {teks}
┃☞︎︎︎ #𝚙𝚊𝚗𝚝𝚞𝚗
┃☞︎︎︎ #𝚗𝚊𝚖𝚊 {nama anda}
┃☞︎︎︎ #𝚙𝚊𝚜𝚊𝚗𝚐𝚊𝚗 {ham & fan}
┃☞︎︎︎ # 𝚕𝚒𝚛𝚒𝚔 {nama lagu}
┃☞︎︎︎ #𝚌𝚑𝚘𝚛𝚍 {nama lagu}
┃☞︎︎︎ #𝚋𝚞𝚌𝚒𝚗
┣━━━━━⊱𝙸𝙽𝙵𝙾𝚁𝙼𝙰𝚃𝙸𝙾𝙽⊰━━✿
┃➥ #𝚜𝚑𝚘𝚕𝚊𝚝 {daerah
┃➥ #𝚌𝚘𝚟𝚒𝚍
┃➪ #𝚒𝚗𝚏𝚘𝚐𝚎𝚖𝚙𝚊
┃➪ #𝚠𝚒𝚔𝚒 {buaya}
┣━━━⊱𝙿𝚄𝙸𝚂𝙸 & 𝚀𝚄𝙾𝚃𝙴𝚂⊰━━✿
┃➥ #𝚌𝚎𝚛𝚙𝚎𝚗
┃➥ #𝚚𝚞𝚘𝚝𝚎𝚜
┣━━━━━⊱𝙳𝙾𝚆𝙽𝙻𝙾𝙰𝙳⊰━━━━⊱✿
┃➪ #𝚢𝚝𝚖𝚙3  {link}
┃➪ #𝚢𝚝𝚖𝚙4 {link}
┃➪ #𝚏𝚋 {link}
┃➪ #𝚝𝚒𝚔𝚝𝚘𝚔 {link}
┃➪ #𝚝𝚠𝚝 {link}
┃➪ #𝚒𝚐 {link}
┃➪ #𝚓𝚘𝚘𝚡 {link}
┣━━━━━⊱𝙸𝚂𝙻𝙰𝙼⊰━━━━━━⊱✿
┃➥ #𝚚𝚞𝚛𝚊𝚗
┣━━━━⊱𝙾𝚃𝙷𝙴𝚁⊰━━━━━━━━✿
┃☞︎︎︎ #𝚋𝚒𝚝𝚕𝚢 {link}
┃☞︎︎︎ #𝚊𝚕𝚊𝚢 {teks}
┃☞︎︎︎ #𝚐𝚊𝚢
┃☞︎︎︎ #𝚙𝚒𝚗𝚐
┃☞︎︎︎ #𝚙𝚎𝚜𝚊𝚗𝚔𝚘𝚜𝚘𝚗𝚐
┃➪ #𝚛𝚞𝚖𝚊𝚑 
┃➪ #𝚕𝚘𝚟𝚎 
┃➪ #𝚋𝚎𝚛𝚞𝚊𝚗𝚐
┣━━━━━━⊱𝚂𝙿𝙰𝙼⊰━━━━━━━✿
┃➪ !𝒔𝒑𝒂𝒎𝒄𝒂𝒍𝒍 {857××××××××}
┃➪ !𝒔𝒑𝒂𝒎𝒔𝒎𝒔 {857××××××××}
┃➪ !𝒔𝒑𝒂𝒎𝒈𝒎𝒂𝒊𝒍 {ham.id@gmail.com}
┣━━━━━⊱𝙰𝙱𝙾𝚄𝚃⊰━━━━━━━✿
┃➥ #𝚒𝚗𝚏𝚘
┃➥ #𝚍𝚘𝚗𝚊𝚝𝚎
┣━━━⊱𝚂𝙾𝚂𝙸𝙰𝙻 𝙼𝙴𝙳𝙸𝙰⊰━━━✿
┃✌︎ *𝙼𝚊𝚜𝚞𝚔 𝚂𝚒𝚗𝚒☯︎*
┃ _${whatsapp}_
┃✔︎ *𝚈𝚘𝚞𝚝𝚞𝚋𝚎 𝙼𝚒𝚖𝚒𝚗*
┃ _${youtube}_
┃🎭 *𝙲𝚛𝚎𝚊𝚝𝚘𝚛 ${A187}*
┃ _${nomer}_
┣━━━━━━━━━━━━━━━━━━━━
┃ 𝗣𝗢𝗪𝗘𝗥𝗘𝗗 𝗕𝗬 𝗞𝗶𝗹𝗟4𝗟𝗶𝗳𝗲
┗━━━━━━━━━━━━━━━━━━━━`
}
