exports.help = (id, BotWa, tanggal, instagram, nomer, whatsapp, youtube) => {
	return `👾𝗝𝗘𝗡𝗥𝗔𝗟𝗦𝘃𝗚👾
	
❉──────────❉
  𝕙𝕒𝕚. *${id.split("@s.whatsapp.net")[0]}* 👋️
❉──────────❉
*${tanggal}*
         𝐅𝐈𝐓𝐔𝐑
┏━━━━━❖•𝙼𝙰𝙺𝙴𝚁•❖━━━━━┓
┃☞︎︎︎ #𝚜𝚝𝚒𝚌𝚔𝚎𝚛
┃☞︎︎︎ #𝚝𝚎𝚡𝚝𝚑𝚞𝚗𝚍𝚎𝚛 {teks}
┃☞︎︎︎ #𝚕𝚘𝚐𝚘𝚐𝚊𝚖𝚒𝚗𝚐 {teks}|{teks}
┃☞︎︎︎ #𝚐𝚕𝚝𝚎𝚡𝚝 {teks}
┃☞︎︎︎ #𝚝𝚎𝚡𝚝3𝚍 {teks}
┃☞︎︎︎ #𝚋𝚕𝚊𝚌𝚔𝚙𝚒𝚗𝚔{teks}
┃☞︎︎︎ #𝚝𝚝𝚙 {teks}
┣━━━━━⊱𝙴𝙳𝚄𝙲𝙰𝚃𝙸𝙾𝙽⊰━━━━✿
┃➥ #𝚙𝚒𝚌𝚝 𝚌𝚎𝚠𝚎𝚔
┃➥ #𝚙𝚒𝚌𝚝 𝚌𝚘𝚠𝚘𝚔
┃➥ #𝚙𝚘𝚔𝚎𝚖𝚘𝚗
┃➥ #𝚕𝚘𝚕𝚒
┃➥ #𝚊𝚗𝚒𝚖𝚎𝚙𝚒𝚌𝚝
┃➥ #𝚠𝚊𝚒𝚏𝚞
┃➥ #𝚠𝚊𝚒𝚏𝚞2
┃➥ #𝚛𝚘𝚗𝚍𝚘𝚖𝚔𝚒𝚜
┃➥ #𝚛𝚘𝚗𝚍𝚘𝚖𝚌𝚛𝚢
┃➥ #𝚖𝚎𝚖𝚎
┃➥ #𝚜𝚜𝚠𝚎𝚋 {link}
┣━━━━━⊱𝙴𝙳𝚄𝙲𝙰𝚃𝙸𝙾𝙽⊰━━━━✿
┃➥ !𝒏𝒖𝒍𝒊𝒔 {teks}
┃➥ !𝒑𝒂𝒏𝒕𝒖𝒏
┃➥ !𝒂𝒓𝒕𝒊𝒏𝒂𝒎𝒂 {nama anda}
┃➥ !𝒑𝒂𝒔𝒂𝒏𝒈𝒂𝒏 {ham & fan}
┃➥ !𝒍𝒊𝒓𝒊𝒌 {nama lagu}
┃➥ !𝒄𝒉𝒐𝒓𝒅 {nama lagu}
┃➥ !𝒃𝒖𝒄𝒊𝒏
┃➥ !𝒓𝒆𝒏𝒖𝒏𝒈𝒂𝒏
┃➥ !𝒛𝒐𝒅𝒊𝒂𝒌 {28-02-2003}
┃➥ !𝒔𝒊𝒎𝒊 {hai}
┃➥ !𝒄𝒐𝒐𝒍𝒕𝒆𝒙𝒕 {teks}
┣━━━━━⊱𝙸𝙽𝙵𝙾𝚁𝙼𝙰𝚃𝙸𝙾𝙽⊰━━✿
┃➥ !𝒔𝒉𝒐𝒍𝒂𝒕 {daerah}
┃➥ !𝒄𝒐𝒗𝒊𝒅
┃➥ !𝒄𝒐𝒗𝒊𝒅𝒄𝒐𝒖𝒏𝒕𝒓𝒚 {negara}
┃➥ !𝒊𝒏𝒇𝒐𝒈𝒆𝒎𝒑𝒂 
┃➥ !𝒄𝒆𝒌𝒕𝒂𝒏𝒈𝒈𝒂𝒍 {17 agustus}
┃➥ !𝒊𝒏𝒇𝒐𝒂𝒏𝒊𝒎𝒆 {naruto}
┃➥ !𝒇𝒊𝒍𝒎𝒂𝒏𝒊𝒎𝒆 {naruto}
┃➥ !𝒘𝒊𝒌𝒊 {buaya}
┃➥ !𝒄𝒖𝒂𝒄𝒂 
┃➥ !𝒘𝒊𝒌𝒊𝒆𝒏 {dog}
┃➥ !𝒓𝒆𝒔𝒆𝒑 {nasi goreng}
┃➥ !𝒋𝒂𝒅𝒘𝒂𝒍𝑻𝑽𝒏𝒐𝒘 {channel
┣━━━⊱𝙿𝚄𝙸𝚂𝙸 & 𝚀𝚄𝙾𝚃𝙴𝚂⊰━━✿
┃➥ !𝒑𝒖𝒊𝒔𝒊1
┃➥ !𝒑𝒖𝒊𝒔𝒊2
┃➥ !𝒑𝒖𝒊𝒔𝒊3
┃➥ !𝒄𝒆𝒓𝒑𝒆𝒏
┃➥ !𝒒𝒖𝒐𝒕𝒆𝒔1
┃➥ !𝒒𝒖𝒐𝒕𝒆𝒔2
┣━━━━━⊱𝙳𝙾𝚆𝙽𝙻𝙾𝙰𝙳⊰━━━━⊱✿
┃➥ !𝒚𝒕𝒎𝒑3  <𝒍𝒊𝒏𝒌>
┃➥ !𝒚𝒕𝒎𝒑4 <𝒍𝒊𝒏𝒌>
┃➥ !𝒇𝒃 <𝒍𝒊𝒏𝒌>
┃➥ !𝒕𝒊𝒌𝒕𝒐𝒌  <𝒍𝒊𝒏𝒌>
┃➥ !𝒕𝒘𝒕 <𝒍𝒊𝒏𝒌>
┃➥ !𝒊𝒈 <𝒍𝒊𝒏𝒌>
┃➥ !𝒋𝒐𝒐𝒙 <𝒏𝒂𝒎𝒂 𝒍𝒂𝒈𝒖>
┣━━━━━⊱𝙶𝚁𝙾𝚄𝙿⊰━━━━━━⊱✿
┃➥ !𝒐𝒑𝒆𝒏𝒈𝒄 
┃➥ !𝒄𝒍𝒐𝒔𝒆𝒈𝒄 
┃➥ !𝒕𝒂𝒈𝒎𝒆 
┃➥ !𝒔𝒆𝒕𝒏𝒂𝒎𝒆 
┃➥ !𝒔𝒆𝒕𝒅𝒆𝒔𝒄
┣━━━━━⊱𝙸𝚂𝙻𝙰𝙼⊰━━━━━━⊱✿
┃➥ !𝒒𝒖𝒓𝒂𝒏
┣━━━━⊱𝙾𝚃𝙷𝙴𝚁⊰━━━━━━━━✿
┃➥ !𝒈𝒕𝒕𝒔 <𝒕𝒆𝒌𝒔>
┃➥ !𝒃𝒊𝒕𝒍𝒚 <𝒍𝒊𝒏𝒌>
┃➥ !𝒏𝒂𝒎𝒂𝒏𝒊𝒏𝒋𝒂 <𝒏𝒂𝒎𝒂 𝒍𝒖>
┃➥ !𝒂𝒍𝒂𝒚 <𝒕𝒆𝒌𝒔>
┃➥ !𝒊𝒈𝒔𝒕𝒂𝒍𝒌 <@_𝒔𝒂𝒅𝒃𝒐𝒚.𝒈>
┃➥ !𝒐𝒄𝒓 <𝒇𝒐𝒕𝒐 𝒕𝒐 𝒕𝒆𝒙𝒕>
┃➥ !𝒈𝒂𝒚
┃➥ !𝒄𝒉𝒆𝒄𝒌𝒊𝒑
┃➥ !𝒑𝒊𝒏𝒈
┃➥ !𝒉𝒐𝒔𝒕𝒔𝒆𝒂𝒓𝒄𝒉
┃➥ !𝒔𝒄𝒅𝒍
┃➥ !𝒎𝒂𝒑 <𝒅𝒂𝒆𝒓𝒂𝒉>
┃➥ !𝒄𝒐𝒐𝒍𝒕𝒆𝒙𝒕 <𝒕𝒆𝒌𝒔>
┃➥ !𝒑𝒆𝒔𝒂𝒏𝒌𝒐𝒔𝒐𝒏𝒈
┃➥ !𝒔𝒂𝒚 <𝒕𝒆𝒌𝒔>
┃➥ !𝒓𝒖𝒎𝒂𝒉 
┃➥ !𝒍𝒐𝒗𝒆 
┃➥ !𝒃𝒆𝒓𝒖𝒂𝒏𝒈
┣━━━━━━⊱𝚂𝙿𝙰𝙼⊰━━━━━━━✿
┃➪ #𝒔𝒑𝒂𝒎𝒄𝒂𝒍𝒍 {857××××××××}
┃➪ #𝒔𝒑𝒂𝒎𝒔𝒎𝒔 {857××××××××}
┃➪ #𝒔𝒑𝒂𝒎𝒈𝒎𝒂𝒊𝒍 {𝚑𝚊𝚖187.𝚒𝚍@𝚐𝚖𝚊𝚒𝚕.𝚌𝚘𝚖}
┣━━━━━⊱𝙰𝙱𝙾𝚄𝚃⊰━━━━━━━✿
┃➥ #𝚌𝚛𝚎𝚊𝚝𝚘𝚛
┃➥ #𝚘𝚠𝚗𝚎𝚛
┃➥ #𝚒𝚗𝚏𝚘
┃➥ #𝚍𝚘𝚗𝚊𝚝𝚎
┣━━━⊱𝚂𝙾𝚂𝙸𝙰𝙻 𝙼𝙴𝙳𝙸𝙰⊰━━━✿
┃✔︎ *𝑴𝒂𝒔𝒖𝒌 𝒔𝒊𝒏𝒊😙*
┃ _${whatsapp}_
┃❤︎ *𝒀𝒐𝒖𝑻𝒖𝒃𝒆 𝒎𝒊𝒎𝒊𝒏*
┃ _${youtube}_
┃★ *𝑰𝒏𝒔𝒕𝒂𝒈𝒓𝒂𝒎 <𝑭𝒐𝒍𝒍𝒐𝒘>*
┃ _${instagram}_
┃✍︎ *𝑪𝒓𝒆𝒂𝒕𝒐𝒓 ${BotWa}*
┃ _${nomer}_
┣━━━━━━━━━━━━━━━━━━━━
┃ 🎭𝗣𝗢𝗪𝗘𝗥𝗘𝗗 𝗕𝗬 𝗞𝗶𝗹𝗟4𝗟𝗶𝗳𝗲🎭
┗━━━━━━━━━━━━━━━━━━━━`
}
